{
   "6303315695": {
      "name": "iiOwOii",
      "stage": "start",
      "answers": {},
      "age": -1
   },
   "5352200435": {
      "name": "Георгий",
      "stage": "qw7",
      "answers": {
         "1": "6",
         "2": "Абсолютно. Только ночью с 00:00 до 06:00 можно поспать. Но это продлится не долго, буквально 1-2 недели, потом океанский переход до Европы, можно будет уже спокойно стоять вахты, а в свободное время читать книги компании Seatrade, на случай если в Европе придет проверка и будет задавать вопросы.\n\nНу и немного о приятном.\nНеплохая одноместная каюта. Внутри несколько шкафов и полок, удобная кровать, койка напередохнуть, стол, стул, умывальник и внутрисудовой телефон. Также выдали 2 белых офицерских комбинезона с символикой компании, каску и персональную рацию. В моем распоряжении офицерский душ со стиральной машинкой и офицерская столовая. Во время швартовых операций мое место на мостике. Хотя и матросы на палубе не сильно напрягаются - там установлены гидравлические лебедки, не надо швартовные концы тягать вручную.\n\nНа этом пока все, фоток пока что нет, потому что просто некогда этим заниматься. Даже этот текст я пишу потому что просто появилось свободных 2 часа, отпустили отдохнуть, так как впереди 6-часовая вахта, а сразу после нее отшвартовка и идем в Гуаякиль, а во время отшвартовки и пока лоцман на судне - мое место на мостике. Так что, предстоит основательно заколебаться.\n\n8 августа 2013г. Пуэрто Боливар, Эквадор.\n\n\n\nРабота.\n\nЯ на судне уже почти 3 недели, все потихоньку начинает раскладываться по полочкам и становится понятным. Из Пуэрто Боливара мы пошли в Гуаякиль (Эквадор), а оттуда в Паиту (Перу). В этих портах мы загружались бананами и контейнерами. Потом мы взяли курс на Европу. Чтобы не делать огромный крюк вокруг Южной Америки, мы пошли в Панамский канал.\n\nПанамский канал.\nВозле входа в канал находится якорная стоянка, где куча судов стоит и ждет своей очереди на проход. Но, нам дали добро на проход практически без ожидания и постояв на якоре всего три часа, приехал лоцман, скомандовал \"dead slow ahead\" (самый малый вперед), я перевел ручку машинного телеграфа, похожую на автомобильный рычаг автоматической коробки передач в указанное положение, на что телеграф отозвался громким сигналом. Стрелка тахометра поползла вверх, судно слегка задрожало и мы медленно но верно начали набирать скорость и двигаться в сторону канала. Вход в канал со стороны океана выделен буями - десятки буев, выстроенные в две линии показывают единственный верный путь, выгладит грандиозно. А справа, за пальмами и дорогими виллами со стоящими рядом с ними роскошными яхтами, простирется огромный город небоскребов - Панама. А через десять минут открылось еще одно не менее грандиозное зрелище - строительство новых шлюзов, которые будут пропускать суда бОльших размеров, чем нынешние шлюзы. Но тут впереди из-за поворота показалась огромная стена, которая двигалась в нашу сторону. Навстречу нам шло судно-автомобилевоз Green Cove и так как канал - место совсем не широкое, автомобилевоз прошел от нас всего в 50 метрах, непривычно было стоя на мостике наблюдать столь близкое расхождение. А вот и буксиры. Это значит что мы подходим к шлюзам. Только мы подошли к шлюзу, как тут же нас привязали к резвым локомотивам - Мулам. Дальше все зависело только от них. 4 Мула держали нас с разных сторон и уже они руководили процессом, они нас резво разгоняли и останавливали в нужном месте и терпеливо ждали пока шлюз не наполнится водой. Так как наше судно не очень широкое, проблем с заходом в шлюз не было, а по длине получилось так, что за нами сзади поместилось еще одно небольшое судно. Правда мы оказались более быстроходными и пока мы шли от тихоокеанских до атлантических шлюзов по каналу и озеру Гатун, это судно безнадежно отстало, но нам пришлось его ждать :(\n\nАтлантический океан.\nПроходя мимо Бермудских островов, мы попали под влияние местной погоды - то светит солнце и стоит невыносимое пекло, то идет огромная туча и под ней стена ливня, сквозь которую ничего не видно, то все небо усыпано облаками разных форм, оттенков и размеров и сияет радуга. Интересно, в общем. Но потом все это прошло и была ясная жаркая погода почти без ветра. Вода гладкая и почти без волн, как будто в озере. Я себе Атлантический океан представлял иначе.",
         "3": "Почти все это добро мы повезем в Парамарибо, Суринам. В Роттердаме мы простояли почти 3 дня и вот, погрузка завершена и по причалу в нашу сторону идет человек в спасательном жилете и с чемоданом. Это лоцман. Я его проводил на мостик, включил ходовые огни, поставил на автоматической идентификационной системе (АИС) статус \"Under way using engine\" и вбил туда следующий порт назначения, поднял флаг \"Hotel\", обозначающий присутствие лоцмана на борту, согласовал АИС и радары с гирокомпасом и... мы поехали. Впереди нас ждет 10-дневный переход через Атлантический океан из Роттердама в Парамарибо.\n\n31 августа 2013г. Английский канал.\n\n\nОдин вечер.\nПодъезжая к морю на машине, либо подходя пешком, всегда замечаешь знакомый аромат и в голове появляется обычная мысль, которая иногда произносится вслух: Морем пахнет. А как пахнет море там, далеко-далеко, где не видно берегов, где под тобой глубина несколько километров? Или океан, где вокруг даже других судов не видно? Да никак оно не пахнет, там просто очень чистый воздух, очень легко дышится, но нет никаких запахов. Или запахи есть, но появились они на судне - то покрасят что-то и стоит резкий духан ацетоновой краски, то повар на камбузе готовит какую-нибудь вкусняшку и дразнящие ароматы ползут по коридорам. А морем не пахнет. Как так? Нет, я не принюхался и не привык к запаху моря, его на самом деле нет. И он появляется когда мы подходим к берегу. На самом деле пахнет не морем, это благоухают водоросли выброшенные на берег и еще что-нибудь вместе с ними. А звуки? в городе слышно суету, машины, людей и прочие шумы, в лесу - пенье птиц и шелест листьев, а в море? Особенно когда штиль и вода спокойная? А в море слышно работу главного двигателя. Не громко, находясь в каюте лишь слышно низкий гул, но его практически не замечаешь. Зато если спуститься в машинное отделение, вот там его прекрасно слышно - и гул, и свист турбины, и прочие шумы, которые в сумме своей громкостью напоминают запуск космической ракеты, к соплам которой тебя привязали ухом, чтоб лучше слышно было. Разговаривать в машинном отделении почти невозможно, с трудом удается разобрать слова когда тебе собеседник изо всех сил орет прямо в ухо. Поэтому там все носят шумозащитные наушники и не разговаривают :) Ну да ладно, вернемся на верхнюю палубу. А там стоят рефконтейнеры, в них находятся рефрежираторные установки для охлаждения содержимого и эти установки постоянно жужжат своими вентиляторами. Громко жужжат, разговаривать можно, а вот рацию можно и не услышать. Но можно пройти на бак (носовая часть судна) и там ничего этого практически не слышно - только шум ветра и шелест воды, которую рассекает нос судна. А еще говорят, мол, хочешь узнать где берег - ищи облака. Ерунда это. Атлантический океан, сотни, даже тысячи миль до берегов и... все небо в облаках, но не сплошная серая масса, а такое разнообразие, такое буйство красок, что диву даешься. Вечером пришел на вахту, время без пятнадцати восемь, а на небе такое... будто у Создателя разыгралась муза и он еле смог остановиться. Эту красоту сложно представить и невозможно передать словами. Горело все небо, всеми цветами, солнце медленно приближалось к горизонту, унося с собой очередной день и уступая место теплой ночи. (Да, здесь жнем жарко а ночью хорошо. Посередине атлантики вода ярко-синего цвета и ее температура +28 градусов, глубина около 3-5 километров). Слева недалеко от нас появилось какое-то движение - это стая дельфинов, весело выпрыгивая из воды спешит куда-то по своим важным дельфиньим делам. Смотрю, на радаре впереди появилась точка, милях в 5. Ну думаю, наверное помеха. Визуально ничего не видно. Смотрю на второй радар - там тоже есть засвет. Тааак, уже интересно, беру бинокль и... ничего не вижу. На обоих радарах точка приближается, причем сигнал уже идет четкий, явно не мусор засветился. Даже буй бы светился на радаре не так ярко. Проходит какое-то время, радары показывают объект в 3 милях от нас, двигается со скоростю 3 узла. Опять смотрю в бинокль - и ничего. Дельфины тоже были недалеко, но их радар не видел, так как опять же слишком мелкий объект.",
         "4": "6",
         "5": "6",
         "6": "Абсолютно. Только ночью с 00:00 до 06:00 можно поспать. Но это продлится не долго, буквально 1-2 недели, потом океанский переход до Европы, можно будет уже спокойно стоять вахты, а в свободное время читать книги компании Seatrade, на случай если в Европе придет проверка и будет задавать вопросы.\n\nНу и немного о приятном.\nНеплохая одноместная каюта. Внутри несколько шкафов и полок, удобная кровать, койка напередохнуть, стол, стул, умывальник и внутрисудовой телефон. Также выдали 2 белых офицерских комбинезона с символикой компании, каску и персональную рацию. В моем распоряжении офицерский душ со стиральной машинкой и офицерская столовая. Во время швартовых операций мое место на мостике. Хотя и матросы на палубе не сильно напрягаются - там установлены гидравлические лебедки, не надо швартовные концы тягать вручную.\n\nНа этом пока все, фоток пока что нет, потому что просто некогда этим заниматься. Даже этот текст я пишу потому что просто появилось свободных 2 часа, отпустили отдохнуть, так как впереди 6-часовая вахта, а сразу после нее отшвартовка и идем в Гуаякиль, а во время отшвартовки и пока лоцман на судне - мое место на мостике. Так что, предстоит основательно заколебаться.\n\n8 августа 2013г. Пуэрто Боливар, Эквадор.\n\n\n\nРабота.\n\nЯ на судне уже почти 3 недели, все потихоньку начинает раскладываться по полочкам и становится понятным. Из Пуэрто Боливара мы пошли в Гуаякиль (Эквадор), а оттуда в Паиту (Перу). В этих портах мы загружались бананами и контейнерами. Потом мы взяли курс на Европу. Чтобы не делать огромный крюк вокруг Южной Америки, мы пошли в Панамский канал.\n\nПанамский канал.\nВозле входа в канал находится якорная стоянка, где куча судов стоит и ждет своей очереди на проход. Но, нам дали добро на проход практически без ожидания и постояв на якоре всего три часа, приехал лоцман, скомандовал \"dead slow ahead\" (самый малый вперед), я перевел ручку машинного телеграфа, похожую на автомобильный рычаг автоматической коробки передач в указанное положение, на что телеграф отозвался громким сигналом. Стрелка тахометра поползла вверх, судно слегка задрожало и мы медленно но верно начали набирать скорость и двигаться в сторону канала. Вход в канал со стороны океана выделен буями - десятки буев, выстроенные в две линии показывают единственный верный путь, выгладит грандиозно. А справа, за пальмами и дорогими виллами со стоящими рядом с ними роскошными яхтами, простирется огромный город небоскребов - Панама. А через десять минут открылось еще одно не менее грандиозное зрелище - строительство новых шлюзов, которые будут пропускать суда бОльших размеров, чем нынешние шлюзы. Но тут впереди из-за поворота показалась огромная стена, которая двигалась в нашу сторону. Навстречу нам шло судно-автомобилевоз Green Cove и так как канал - место совсем не широкое, автомобилевоз прошел от нас всего в 50 метрах, непривычно было стоя на мостике наблюдать столь близкое расхождение. А вот и буксиры. Это значит что мы подходим к шлюзам. Только мы подошли к шлюзу, как тут же нас привязали к резвым локомотивам - Мулам. Дальше все зависело только от них. 4 Мула держали нас с разных сторон и уже они руководили процессом, они нас резво разгоняли и останавливали в нужном месте и терпеливо ждали пока шлюз не наполнится водой. Так как наше судно не очень широкое, проблем с заходом в шлюз не было, а по длине получилось так, что за нами сзади поместилось еще одно небольшое судно. Правда мы оказались более быстроходными и пока мы шли от тихоокеанских до атлантических шлюзов по каналу и озеру Гатун, это судно безнадежно отстало, но нам пришлось его ждать :(\n\nАтлантический океан.\nПроходя мимо Бермудских островов, мы попали под влияние местной погоды - то светит солнце и стоит невыносимое пекло, то идет огромная туча и под ней стена ливня, сквозь которую ничего не видно, то все небо усыпано облаками разных форм, оттенков и размеров и сияет радуга. Интересно, в общем. Но потом все это прошло и была ясная жаркая погода почти без ветра. Вода гладкая и почти без волн, как будто в озере. Я себе Атлантический океан представлял иначе."
      },
      "age": "6"
   },
   "5042692384": {
      "name": ".",
      "stage": "get_age",
      "answers": {},
      "age": -1
   },
   "5121603117": {
      "name": "Олеся",
      "stage": "end",
      "answers": {
         "1": "10",
         "2": "Промышленность, наука",
         "3": "Кассиры и операторы на складе",
         "4": "10",
         "5": "10",
         "6": "Затрудняюсь с ответом",
         "7": "10",
         "8": "Затрудняюсь с ответом"
      },
      "age": "44"
   }
}