s = '1'
t = {
    'en': {
        'question': {1: 'What is your age?',
                     2: 'What is your ?',
                     3: 'What is your',
                     4: 'What is your',
                     5: 'What is your',
                     6: 'What is your',
                     7: 'What is your',
                     8: 'What is your'
                     },
        'answers': {
            3: [
                "Производственные работники",
                "Кассиры и операторы на складе",
                "Дорожные рабочие",
                "Операторы по телемаркетингу",
                "Некоторые аспекты медицинской диагностики",
                "Банковские служащие",
                "Программисты для рутинных задач",
                "Автоперевозки (водители грузовиков и таксисты)",
                "Рабочие в сфере обслуживания",
                "Функции бухгалтерии и финансов",
                "Специалисты по технической поддержке",
                "Операторы видеонаблюдения",
                "Работники на складе в электронной коммерции",
                "Разработчики автоматизированных систем",
                "Административные ассистенты",
                "Специалисты по анализу данных"
            ],
            'end1': 'Ваш результат:\nВы боитесь ИИ!',
            'end2': 'Ваш результат:\nВы любите ИИ!'
        },
        'service': {
            'start': '',
            'error': '',
            'end': ''
        }
    },
    'ru': {
        'question': {
            'age': 'Ваш возраст?',
            1: 'Считаете ли вы, что развитие ИИ может привести к усилению социального неравенства?\n1 - не '
               'повлияет\n10 - повлияет еще как',
            2: 'Как вы считаете, в каких сферах жизни ИИ уже оказывает значительное влияние?',
            3: 'Как вы думаете, какие профессии в ближайшем будущем могут быть заменены ИИ?',
            4: 'Как вы относитесь к идее использования ИИ в медицине?\n1 - оч плохо\n10 - оч хорошо',
            5: 'Как вы оцениваете потенциальное влияние ИИ на рынок труда?\n1 - не '
               'повлияет\n10 - повлияет еще как',
            6: 'Какие, по вашему мнению, этические вопросы связаны с использованием ИИ?',
            7: 'Как вы видите будущее ИИ - будет ли он помогать или мешать человеку?\n1 - мешать\n10 - помогать',
            8: 'Какие меры, по вашему мнению, необходимо принять, чтобы обеспечить безопасность '
               'использования ИИ?'
        },
        'answers': {
            'end1': 'Ваш результат:\nВы боитесь ИИ!',
            'end2': 'Ваш результат:\nВы любите ИИ!'
        },
        'service': {
            'start': 'Здравствуй {}! Напиши начать чтобы начать.',
            'error': '{} похоже вы что-то отправили не так перечитайте вопрос пожайлуста.',
            'end': '{} спасибо за прохождения опроса! если хотите пройти еще раз то напишите команду /start'
        }
    }
}
